<!doctype html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <!-- IE 兼容模式 -->
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <!-- 采用高速模式 暂时只支持360浏览器 -->
    <meta name="renderer" content="webkit">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>海投万户-投资风险提示书</title>
    <meta name="Keywords" content="海外房地产,海外资产配置,地产众筹,众筹,收益权,收益权众筹,固定回报,投资理财,美国,纽约,美国地产,公寓,酒店,独栋,别墅,haitouwanhu,万户,海投万户,海投萬户">
    <meta name="description" content="海投万户、海投萬户是以国内投资者的视角，主要针对海外房地产收益权投资的金融平台。专注海外地产市场的旧屋改造和固定收益类项目。打造国内投资者对全球资产投资的新型众筹平台。">
    <link rel="shortcut icon" href="<?php  echo base_url("static/images/favicon.ico") ;?>">
    <link href="<?php  echo base_url("static/plugins/bootstrap-3.3.0/css/bootstrap.min.css");?>" rel="stylesheet">
    <link rel="stylesheet" href="<?php  echo base_url("static/css/public.css") ;?>">
    <!--[if lt IE 9]>
    <script src="http://cdn.bootcss.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="http://cdn.bootcss.com/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
</head>
<body>

<!-- 主体 START -->
<div id="main">
    <div class="container">
        <h1 style="text-align:center;">投资风险提示书</h1>
        <p>尊敬的用户：
            海投万户平台（www.haitouwanhu.com）是以互联网形式提供境外地产收益权及其他形式的线上众筹服务平台（为本投资风险提示书之目的，以下简称“众筹”），以及通过互联网形式为用户提供众筹服务。为帮助用户更好的理解平台项目风险，根据有关法律法规的要求，在您选择参与众筹项目前，请仔细阅读以下内容：
        </p>
        <p>在您注册并被认证为海投万户平台用户时，表明您已充分知晓、理解和接受本《投资风险提示书》以及平台相关参与项目的风险，并愿意自行承担相关风险。本《投资风险提示书》的全部条款属于《海投万户用户服务及注册协议》的一部分。</p>
        <p>本《投资风险提示书》将会不时进行更新，平台将会即时公告更新后的版本，敬请关注。适用时，以最新条款为准。本《风险提示书》的最终解释权归海投万户平台所有。</p>
        <h4>1、投资风险</h4>
        <p><b>投资收益风险</b>： 本平台的第三方或其他相资主体不仅受宏观政策、行业形势、市场波动、项目运行等影响较大，且自身也可能存在管理体制不健全、风险控制欠规范等风险。因此平台所展示的服务项目适合风险识别、评估、承受能力与所投款项相适应的合格用户。在参与众筹项目前，用户应确保自己符合相关法律法规规定的合格用户的标准，并完全明白该项投资的性质和所涉及的风险，详细了解和审慎评估项目的资金计划、风险评估及预期收益等基本情况，在审慎考虑后决定投资与自身风险承受能力和资产管理需求相匹配的项目。用户在参与项目后，应随时关注该项目的信息披露情况，及时获取相关信息。平台不对用户由于参与项目失败所导致的损失承担任何形式的责任，也不对项目的成功率、用户的投资、收益等事项作任何性质的担保或保证。</p>
        <h4>2、一般性实体类项目风险</h4>
        <p><b>开发和建设风险</b>：包括但不限于：（1）建设延期或由建设成本超支导致的整体项目成本超支，（2）无法按时取得开发建设项目所必需的行政许可及资质，（3）开发成本超支，导致项目无法完工，（4）不可抗力，如地震、龙卷风、洪水、火灾等自然灾害及金融市场危机、战争、政府作为或不作为等不能预见、不能避免并且不能克服的不可抗力事件，（5）项目方能力不足导致的风险，（6）与市场相关的风险，（7）项目发起地区政府部门对项目的性质或规格的限制等风险。平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <p><b>项目缺陷风险</b>：尽职调查未能揭示的潜在项目缺陷，包括但不限于项目设计、建造、环境及其他缺陷或问题。平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <p><b>信息披露真实性风险</b>：虽然平台努力通过制定规则及后台审核等方式以促使项目方、经营管理方真实地披露相关信息，但平台对项目方、经营管理方所披露的信息的真实性、完整性、准确性、合法性、有效性和及时性不做任何性质的担保或保证，用户对上述信息的理解和利用依赖于用户的投资经验及自身独立的思考和判断。</p>
        <h4>3、投资项目管理风险</h4>
        <p>由于用户只有知情权和部分监督权，但无权做出事关管理、处置或变现等决定，因此必须依赖于项目方的运营管理能力。而项目方的内部管理和决策不在平台的控制范围内，平台只能在法律法规及平台规则允许的范围内尽可能促使项目方向用户进行完整的信息披露。受到项目方管理层经验、技能、判断力及执行力等方面的限制，可能对项目的运作及管理造成一定影响，并因此影响用户收益，甚至造成本金损失。平台对此将不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <h4>4、操作风险</h4>
        <p><b>交易完成风险</b>：本次参与过程中可能遇到各种情况而导致交易无法完成。倘若遇到项目交易无法完成的情况，本平台除向用户退回该笔交易中的款项之外，不承担其他任何形式的责任。因此造成的任何损失由投用户自行承担。</p>
        <p><b>项目退出风险</b>：用户参与的项目中，所直接或间接持有的权益为尚不能公开交易且或许永远不能公开交易的项目方，这可能使参与项目退出时无法获得满意价格甚至最终无法实现退出。因此造成的任何损失由用户自行承担。</p>
        <p><b>汇率风险</b>：参与项目，用户将以人民币作为参考和参与单位，而参与的最终标的为海外项目，因此汇率变化可能影响实际收益。如由于汇率造成的种种原因，最终项目退出后所产生的收益降低甚至本金损失，平台不承担任何形式的责任。因此造成的任何损失由用户自行承担。</p>
        <h4>5、法律风险</h4>
        <p><b>税务安排</b>：关于项目涉税问题，本平台不保证其项目方所展示的项目的主体架构不变，亦不保证其所展示的项目对用户作出的是最佳税务筹划。</p>
        <p><b>政策和法律变化及潜在诉讼</b>：众筹项目是依照当前的法律法规、相关监管规定和政策设计的。如果项目所在国家宏观政策、法律、法规及相关监管规定政策发生变化，可能影响项目的受理、投资运作、清算等业务的正常进行，并导致项目收益降低甚至本金损失，也可能导致项目违反项目所在国家法律、法规或者其他有关规定，进而导致项目被宣告无效、撤销或提前终止等。项目有可能被卷入诉讼且诉讼可能对用户回报造成重大不利影响。平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <p><b>反洗钱和反恐怖主义措施</b>：项目可能受特定反洗钱和反恐怖主义法规的管辖。平台采取其认为合理必要或有利的措施使其用户和项目符合该等适用法规的要求。这些措施可能包括获取关于用户及其实益所有人身份的额外信息，并向执法或监管部门披露该等信息。</p>
        <h4>6、市场风险</h4>
        <p>由于我国及世界其他国家、地区宏观经济环境和周边市场的变化，使任何市场主体的经营均处于剧烈波动中，从而可能导致被投项目和企业的价值不同程度贬损，并可能导致用户无法收回部分或全部本金。平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <h4>7、管理风险</h4>
        <p>在项目经营过程中，如项目的经营管理方出现对项目管理的失误，并可能导致的认得无法收回部分或全部本金。平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <h4>8、信用风险</h4>
        <p>不排除项目在经营过程中，项目的经营管理方人员存在信用风险或道德风险的可能性，或所参与的其他项目未达到预期收益，则用户可能面临收益损失、本金部分损失甚至全部损失的风险。平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <h4>9、汇率风险</h4>
        <p>项目以人民币进行归集，在过程中涉及人民币和美元及其他币种形式的投资，在进行本金及收益分配时，存在因汇率变动而造成本金及收益损失的风险，平台对此不承担任何形式的责任，用户将承担由此造成的损失。</p>
        <h4>10、技术风险</h4>
        <p>由于海投万户平台的业务是通过电子通讯技术和电脑技术来实现的，这些技术存在被网络黑客和计算机病毒攻击的可能，我们将尽力保证平台的正常运行，但因平台、其他合作方或相关电信部门的互联网软硬件设备故障或失灵、或人为操作疏忽而全部或部分中断、延迟、遗漏、产生误导或造成资料传输或存储上的错误、或遭第三人侵入系统篡改或伪造变造资料等，平台将不承担任何责任。此外，用户将承担由其个人电脑终端故障或其他非因平台原因导致系统故障而造成的损失。</p>
        <h4>11、不可抗力及意外事件导致的风险</h4>
        <p>不可抗力及意外事件导致的风险，包括但不限于诸如地震、火灾、水灾等自然灾害以及金融市场危机、战争、政府作为或不作为等不能预见、不能避免并且不能克服的不可抗力事件，或银行系统故障、通讯故障、投资市场停止交易等意外事件的发生，可能对项目的成立、投资运作、资金返还、信息披露、公告通知等造成影响，甚至可能导致项目收益降低乃至本金损失。平台对此不承担任何责任，用户将承担由此导致的损失。</p>
        <h4>12、平台无法预见、无法避免或无法控制的其他风险</h4>
        <p>本《投资风险提示书》并不保证揭示您使用平台在线投资服务进行投资所面临的全部风险，您参与项目前，应全面了解相关法律法规，并根据您自身的投资目的、投资期限、投资经验、资产状况等判断是否具备相应的投资风险承受能力。</p>
    </div>
</div>
<!-- 返回顶部 -->
<a href="javascript:;" id="return_top" class="return_top" title="回到顶部"></a>
<!-- 主体 END -->
</body>
</html>