<!doctype html>
<html lang="en">
<head>
	<meta charset="utf-8">
	<!-- IE 兼容模式 -->
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<!-- 采用高速模式 暂时只支持360浏览器 -->
	<meta name="renderer" content="webkit">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>海投万户</title>
	<meta name="Keywords" content="海外房地产,海外资产配置,地产众筹,众筹,收益权,收益权众筹,固定回报,投资理财,美国,纽约,美国地产,公寓,酒店,独栋,别墅,haitouwanhu,万户,海投万户,海投萬户">
	<meta name="description" content="海投万户、海投萬户是以国内投资者的视角，主要针对海外房地产收益权投资的金融平台。专注海外地产市场的旧屋改造和固定收益类项目。打造国内投资者对全球资产投资的新型众筹平台。">
	<link rel="shortcut icon" href="<?php echo   base_url('static/images/favicon.ico') ;?>"/>
	<link href="<?php echo base_url("static/plugins/bootstrap-3.3.0/css/bootstrap.min.css") ;?>" rel="stylesheet">
	<link rel="stylesheet" href="<?php  echo base_url("static/css/public.css");?>">
	<!--[if lt IE 9]>
	<script src="http://cdn.bootcss.com/html5shiv/3.7.2/html5shiv.min.js"></script>
	<script src="http://cdn.bootcss.com/respond.js/1.4.2/respond.min.js"></script>
	<![endif]-->
</head>
<body>
<!-- 主体 START -->
<div id="main">
	<div class="container">
		<h1 style="text-align:center;">服务协议书</h1>
		<h4>一、接受条款</h4>
		<p> 1.1 以下所述条款和条件构成您与成都市万伍网络科技有限公司平台（以下简称“海投万户”）就使用服务所达成的协议。当您完成注册并点击本协议下方“我同意”键时，即表示您已同意受“海投万户”平台网站服务协议约束，包括但不限于本协议、《海投万户平台隐私规则》等。如果您不同意接受全部的条款和条件，请点击“我不同意”，同时您将无权使用“海投万户” 平台的服务。 </p>
		<p> 1.2 在本协议有效期内，“海投万户”平台有权随时修改本协议条款和条件，并只需公示于其网站，而无需征得您的事先同意。修改后的条款和条件应于公示后即时生效。在“海投万户”平台修改服务条款和条件后，如您继续使用服务将被视作您已接受了修改后的条款和条件。 </p>
		<p> 1.3 除非得到“海投万户”平台的书面授权，任何人将不得修改本协议。 </p>
		<p> 1.4 “海投万户”平台提供的网络服务的所有权和最终解释权归成都市万伍网络科技有限公司所有。本协议中，被许可使用“海投万户”平台服务的用户均简称为“用户”。 </p>
		<h4>二、服务内容</h4>
		<p> 2.1 在用户同意遵守本协议条款前提下，用户有权在“海投万户”平台网站指定位置上发布符合中华人民共和国各项法律法规及规范性文件以及“海投万户”平台网站服务条款要求的信息。 </p>
		<p> 2.2 “海投万户”平台运用自己的操作系统通过国际互联网络为用户顺利实现在“海投万户”平台网站的信息发布提供服务。 </p>
		<p> 2.3 “海投万户”平台服务的具体内容由成都市万伍网络科技有限公司根据实际情况提供，包括但不限于项目资料、图片、视频的浏览和发布、网上留言、用户互动等，海投万户有权对其提供的服务或产品形态进行升级或其他调整。 </p>
		<p>2.4 用户理解，海投万户仅提供相关技术服务，除此以外与相关网络服务有关的设备及所需费用，均由用户自行承担</p>
		<p> 2.5 用户有权浏览“海投万户”平台发布的融资信息，并在遵守本协议及《海投万户平台隐私规则》等相关协议的前提下与在“海投万户”平台上发布的融资信息的融资方达成最终交易。 </p>
		<h4>三、用户权利义务</h4>
		<p> 3.1 用户有权在“海投万户”平台网站指定位置上公开发布符合中华人民共和国各项法律法规及规范性文件以及“海投万户”平台网站服务条款要求的信息，并依据本平台服务规则享受“海投万户”平台提供的各项服务。 </p>
		<p>3.2 用户有义务在使用过程中，遵循以下原则：</p>
		<p> 3.2.1 其发布的信息遵守法律、法规及“海投万户”平台网站的相关服务规则，并及时对已发布的信息进行维护和管理 </p>
		<p> 3.2.2 遵守所有与网络服务、海投万户服务有关的网络协议和程序 </p>
		<p> 3.2.3 不得为任何非法目的而使用海投万户服务 </p>
		<p> 3.2.4 不得利用海投万户服务系统进行任何可能对互联网和移动互联网正常运转造成不利影响的行为 </p>
		<p> 3.2.5 不得利用“海投万户”平台发布或传播任何虚假的、骚扰的、恐吓的、种族歧视的、情色的或其他任何非法信息资料 </p>
		<p>3.2.6 不得以任何方式侵犯他人依法享有的专利权、著作权、名誉权或其他任何合法权益</p>
		<p> 3.2.7 不得利用海投万户服务进行任何不利于海投万户平台的行为 </p>
		<p> 3.3 用户有义务保证其提供的所有信息（包括但不限于个人注册信息、发布的项目信息等）真实、准确、完整，无重大遗漏或误导。如因用户提供的信息不准确，不真实、不完整，或有虚假、误导、违反法律法规禁止性要求等情形的，“海投万户”平台有终止用户使用“海投万户”平台各项服务的权利，用户有义务对此负责，并承担赔偿责任。 </p>
		<p> 3.4 除“海投万户”平台规定的条件外，用户因其在“海投万户”平台网站的信息发布行为而达成的交易，应当与交易对方约定具体交易条件并完成交易。同时，用户明确知道，自己应当对“海投万户”平台上发布的项目做出独立的投资判断，“海投万户”平台不对用户的投资判断承担任何责任。 </p>
		<p> 3.5 除非“海投万户”平台或成都万伍网络科技有限公司明确表示同意，否则用户与“海投万户”平台上的其他认证用户之间的交易应当始终在“海投万户”平台的监管下进行，用户不得绕开“海投万户”平台直接交易或利用“海投万户”平台未予以认可的关联方交易，否则应按照交易金额的10%向“海投万户”平台支付违约金。 </p>
		<h4> 四、“海投万户”平台权利义务 </h4>
		<p> 4.1 “海投万户”平台为所提供服务提供技术支持。 </p>
		<p> 4.2 如用户有如下行为之一的，“海投万户”平台有权立即停止对用户所发布的信息的技术支持，并保存有关记录，必要时可依据法律法规向国家有关机关报告，并且删除含有该内容的地址、目录或关闭服务器。用户应承担全部法律责任，并赔偿“海投万户”平台由此受到的损失，包括合理的追索费用： </p>
		<p>4.2.1用户提供的信息或产品侵害任何第三方知识产权、财产权等合法权益，或可能对第三方造成不利影响或侵害；</p>
		<p> 4.2.2 用户利用“海投万户”平台提供之网络平台进行任何犯罪活动，或宣传散播法律法规禁止散播的信息，或进行一切损害“海投万户”平台利益的活动； </p>
		<p> 4.2.3 用户有违反本协议任何条款的行为，经“海投万户”平台警告后仍未更正的； </p>
		<p> 4.2.4 用户的行为干扰“海投万户”平台的服务； </p>
		<p> 4.2.5 其他违反国家政策、法律法规及“海投万户”平台交易规则的行为。 </p>
		<p> 4.3 用户同意“海投万户”平台有权依据本协议及“海投万户”平台服务规则对用户的不合法、不合规行为采取行动， 包括但不限于中断其帐号、删除地址、删除目录或关闭服务器等。 </p>
		<p> 4.4 “海投万户”平台或成都市万伍网络科技有限公司对用户通过本平台发布的信息真实性、及时性和有效性不做任何形式的担保，对用户通过“海投万户”平台发布的信息，用户应当依赖于其自身的理解作出独立判断。 </p>
		<p> 4.5 如因用户违反协议，而造成海投万户损失，海投万户有权追究责任，要求赔偿，以消除或减轻不良影响和损失。 </p>
		<h4>五、免责声明</h4>
		<p> 5.1 根据本协议，“海投万户”平台仅为用户提供网络空间及技术服务，对用户发布的信息的真实性、合法性、及时性和有效性不作任何性质的担保及保证，用户理解并使用这些信息应当依赖自身的独立思考 和投资判断，除另有说明外，用户不会从成都市万伍网络科技有限公司收到口头或书面的意见或信息。“海投万户”平台对用户的投资收益不做任何承诺，同时对投资损失不承担任何责任。 </p>
		<p> 5.2 通过“海投万户”平台发布的任何信息或观点，均不代表海投万户立场，海投万户亦不对其完整性、真实性、准确性或可靠性负责。多用户基于海投万户发布的信息，而做出的决策，应当保持决策的独立性。海投万户不对用户决策承担任何责任。 </p>
		<p> 5.3 成都市万伍网络科技有限公司尽力维护“海投万户”平台的稳定，但不就电讯系统或互联网的中断或无法运作、 技术故障、计算机错误或病毒、信息损坏或丢失或由此而产生的其他任何性质的破坏而向用户或任何第三方承担赔偿责任。 </p>
		<p> 5.4 用户明确同意使用“海投万户”平台服务的风险由用户自行承担。“海投万户”平台不保证其提供的服务一定能满足用户的要求，用户理解并接受是否通过网络下载或通过“海投万户”平台产品获取信息资料取决于用户本身，并 由用户承担系统受损、资料丢失以及其它任何风险。 </p>
		<p> 5.5 对于因不可抗力或其他海投万户不能控制的原因造成服务中断或其他缺陷，海投万户不承担责任，但应尽力减少因此给用户造成的损失和影响。 </p>
		<h4>六、隐私政策与安全</h4>
		<p> 6.1 尊重用户个人隐私是“海投万户”平台的一项基本政策，“海投万户”平台将尽力维护用户隐私。除非用户授权，“海投万户”平台不会公开、修改或透露用户的注册资料及投资信息，但以下情况除外： </p>
		<p>6.1.1为符合国家法律法规强制性规定，或应有权机关要求而提供；</p>
		<p> 6.1.2 为维护“海投万户”平台的知识产权和其他重要权利而提供； </p>
		<p>6.1.3 在紧急情况下为维护用户个人和社会公众的账户及相关信息安全而提供；</p>
		<p> 6.1.4 用户侵害本协议下海投万户的合法权益，而为维护海投万户权益所必须； </p>
		<p> 6.1.5 根据本条款相关规定或者“海投万户”平台认为必要的其他情况下。 </p>
		<p> 6.2 用户在“海投万户”平台注册成功后，即得到一个密码和帐号。如果因用户未保管好自己的帐号和密码而对用户、“海投万户”平台或第三方造成损害，用户应负全部责任，即用户应对任何人使用其帐户进行的一切操作行为负全责。用户可随时更改自己的密码和图标，也可以结束旧的帐户重开一个新帐户。在用户发现其账户或密码泄露或被非法使用时，应立即通告成都市万伍网络科技有限公司。 </p>
		<h4>七、知识产权</h4>
		<p> 7.1 “海投万户”平台服务涉及到的产品的所有权以及相关软件的知识产权归成都市万伍网络科技有限公司所有。 </p>
		<p> 7.2 海投万户提供的网络服务中包含的任何文本、图片、音频、视频资料均受著作权、商标和/或其他财产所有权法律的保护。 </p>
		<p> 7.3 对于用户通过“海投万户”平台公开发布的任何内容，用户同意海投万户在全世界范围内具有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、衍生、传播、表演和展示此内容的整体或部分，和/并将此内容编入其他任何形式的作品、媒体或技术中。 </p>
		<p> 7.4 用户应当保证其发布的信息不侵犯任何第三方知识产权及其他合法权利，否则由此给第三方及“海投万户”平台造成的损失由用户承担。 </p>
		<h4>八、不可抗力</h4>
		<p> 如果由于黑客攻击或政府管制或网络通讯瘫痪等不能预见且不能控制的事件，导致“海投万户”平台无法正常运行， 双方均确认此属不可抗力，互不承担违约责任。 </p>
		<h4>九、法律及争议解决</h4>
		<p>9.1 本协议签署、效力、解释和执行以及争议之解决均应适用中华人民共和国法律。</p>
		<p> 9.2 因本协议引起之双方争议，应该通过友好协商解决；协商不成的，任一方均可向成都市万伍网络科技有限公司所在地有管辖权的人民法院起诉。 </p>
		<h4>十、期限</h4>
		<p>本协议的期限自用户点击同意之日起算，至用户注销账号之日起自动终止。</p>
		<h4>十一、协议的转让</h4>
		<p> 除非取得“海投万户”平台的事先书面同意，用户不得将其在本协议项下的权利与义务转让给任何第三方。 </p>
		<h4> 十二、 其他 </h4>
		<p> 12.1 本协议、《海投万户投资人风险揭示书》及《海投万户平台隐私规则》构成用户和“海投万户”平台间就使用本平台的完整的协议，并取代双方就有关本协议所载任何事项于先前以口头及书面达成的共识。 </p>
		<p>12.2 如本协议的任何条款被视作无效或无法执行，则上述条款可被分离，其余部份则仍具有法律效力。</p>
		<p>12.3 本协议的标题仅为方便阅读所设，非对条款的定义、限制、解释或描述其范围或界限。</p>
		<p> 12.4 在用户过失或违约时，“海投万户”平台放弃本协议规定的权利的，不得视为“海投万户”平台对用户的其他或以后同类之过失或违约行为弃权。 </p>
	</div>
</div>
<!-- 主体 END -->
</body>
<script type="text/javascript"  src="<?php echo base_url('static/js/public.js') ;?>"></script>
<!-- 返回顶部 -->
<a href="javascript:;" id="return_top" class="return_top" title="回到顶部"></a>
</html>